export default [
  {
    id: "0",
    image:
      "https://media-cdn.tripadvisor.com/media/photo-s/02/fc/99/6e/church-of-saint-spiridon.jpg",
    location: "Corfu Island",
    title: "Ναός Αγίου Σπυρίδων",
    description:
      "Ναός του 16ου αιώνα, στον οποίο βρίσκεται το ιερό λείψανο του Αγίου. Έχει εντυπωσιακό καμπαναριό και εσωτερική διακόσμηση. Ιδιαίτερο ενδιαφέρον παρουσιάζει η οροφή της εκκλησίας, η <<ουρανία>>, η οποία αποτελείται από 17 χρυσοποίκιλτες αναπαραστάσεις με σκηνές από τη ζωή του Αγίου Σπυρίδωνα και από τα Ευαγγέλια.",
    coordinates: { latitude: 39.6252049, longitude: 19.9227089 },
  },

  {
    id: "1",
    image:
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSrgiu7MaAU0F8ppCp9Z7IZLasp04DwR-S1dA&usqp=CAU",
    location: "Corfu Island",
    title: "Άγιος Σπυρίδων",
    description:
      "Ο Άγιος Σπυρίδων γεννήθηκε το 270 μ.Χ. στο τώρα κατεχόμενο χωριό Άσσια (Άσκια) της Κύπρου (και όχι στην Τριμυθούντα - σημερινή Τρεμετουσιά - όπως γράφουν πολλοί) από οικογένεια βοσκών, που ήταν κάπως εύπορη. Αν και μορφώθηκε αρκετά δεν άλλαξε επάγγελμα. Συνέχισε και αυτός να είναι βοσκός. Σαν χαρακτήρας, ο Άγιος, ήταν απλός, αγαθός, γεμάτος αγάπη για τον πλησίον του.",
    coordinates: { latitude: 39.6255708, longitude: 19.9224089 },
  },

  {
    id: "2",
    image:
      "https://www.corfu-airport-carhire.com/wp-content/uploads/2009/08/esplanade.JPG",
    location: "Corfu",
    title: "Πλατεία Σπιανάδα",
    description:
      "Η Σπιανάδα είναι η μεγάλη πλατεία εντός της πόλεως της Κέρκυρας, δίπλα από το Λιστόν. Αποτελεί την μεγαλύτερη, ως προς το μέγεθος, πλατεία της Ελλάδας, ενώ βρίσκεται εμπρός στο Παλαιό Φρούριο της Κέρκυρας.",
    coordinates: { latitude: 39.6234548, longitude: 19.9244474 },
  },

  {
    id: "3",
    image:
      "https://corfuskyloft.com/web-assets/uploads/2019/07/corfu-old-town-apartment-map-points-spianada.jpg",
    location: "Corfu",
    title: "Σπιανάδα",
    description:
      "Η Σπιανάδα είναι η κεντρική πλατεία της Κέρκυρας και τόπος συνάντησης των κατοίκων και των επισκεπτών της. Κατασκευάστηκε σύμφωνα με το στυλ των Βασιλικών Κήπων της Ευρώπης και είναι η μεγαλύτερη πλατεία των Βαλκανίων και μία από τις μεγαλύτερες της Ευρώπης. Στο κιόσκι της πλατείας γίνονται συναυλίες συμφωνικής ορχηστρικής μουσικής αλλά και πολλές άλλες εκδηλώσεις κυρίως κατά την περίοδο του καλοκαιριού.",
    coordinates: { latitude: 39.6217495, longitude: 19.9242304 },
  },

  {
    id: "4",
    image:
      "https://www.corfu-airport-carhire.com/wp-content/uploads/2009/08/liston.jpg",
    location: "Κέρκυρα",
    title: "Πλατεία Λιστόν",
    description:
      "Λιστόν ονομάζεται ο πιο κεντρικός πεζόδρομος της Κέρκυρας, η πιο διάσημη «βόλτα» για τους Κερκυραίους. Βρίσκεται στη δυτική άκρη της Σπιανάδας, της μεγάλης πλατείας και οριοθετείται από αρχοντικά που σχηματίζουν μεγάλες καμάρες, αψίδες, στο τελευταίο τους πάτωμα.",
    coordinates: { latitude: 39.6238202, longitude: 19.9237164 },
  },
  {
    id: "5",
    image:
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSqz-_0-XNU412diuo5R_VhnIH88gIegznS1g&usqp=CAU",
    location: "Κέρκυρα",
    title: "Πλατεία Λιστόν",
    description:
      " Την περίοδο του Πάσχα, θα δείτε τα αμέτρητα φανάρια στο Λιστόν να βγάζουν μωβ, πένθιμο χρώμα καθ’ όλη τη διάρκεια της Μεγάλης Εβδομάδας. Καθίστε στις καφετέριες και απολαύστε τα κερκυραϊκά γλυκά, το κουμ κουάτ ή την κερκυραϊκή τζιτζιμπύρα, ενώ δίπλα σας, στη Σπιανάδα θα βρίσκεται σε εξέλιξη ένας συναρπαστικός αγώνας κρίκετ!",
    coordinates: { latitude: 39.6249303, longitude: 19.9240896 },
  },
];
